[
  "remotely-save",
  "obsidian-power-search",
  "calendar",
  "omnisearch",
  "obsidian-hover-editor",
  "url-into-selection",
  "obsidian-wordy",
  "obsidian-local-rest-api",
  "recent-notes",
  "obsidian-spaced-repetition"
]